<?php include('html/head.html') ?>
<?php include('html/nav.html') ?>
<section class="about">
	<div class="about_background">	
		<div class="container">
			<img src="img/tree.png" alt="" class="tree">
			<img src="img/tree2.png" alt="" class="tree2">
			<img src="img/book2.png" alt="" class="book2">
			<div class="post_time">
				<a href="index.php" class="in_this_moment">Главная</a><span>/</span><a class="in_this_moment">О проекте</a>
			</div>
			<h2 class="about_title">О проекте</h2>
			<p class="about_paragraph"><i>Портал «Золотой Ньюк»</i> уникален в том, что он полностью ориентирован на детское творчество, создан в духе старых тематических детских сайтов, которые было не страшно включать детям, в отличие от того, где они сидят сейчас.<span></span>Основная цель нашего проекта – раскрыть способности и таланты ребенка. Проявить его первые достижения и успехи на конкурсах. Научить ставить перед собой цели и стремиться достичь их. Развить чувство первенства и стремление к саморазвитию.</p>
		</div>
		<div class="about_look">
			<div class="container">
				<p class="about_look_txt">Начните читать увлекательную историю о приключениях Ньюка</p>
				<a href="#" class="btn2"><b>Начать читать</b></a>
			</div>
		</div>
	</div>
			<div class="about_background2">			
		<div class="container">

			<div class="about_paragraph_layer">
				<p class="about_paragraph"><i>У нашего сайта есть еще несколько особенностей</i><span></span>Его главный герой – NewКарлсон или Ньюк. Это внук Карлсона, который появился в Москве и здесь с ним происходят захватывающие приключения, о которых можно прочитать в новой книге, размещенной на сайте.
					Все материалы, представленные на сайте, являются оригинальными. Их невозможно найти в интернете, кроме старых мультфильмов про Карлсона.
					<span></span>Наша аудитория – это дети, подростки и молодежь от 4-х до 18 лет и, разумеется, их родители. Родители помогают, всей семьей стремятся к победе, участвуют в совместной деятельности.</p>
				<div class="line"></div>
				<p class="about_paragraph"><i>Тематика конкурсов </i>представлена несколькими направлениями. Это фотоконкурсы среди детей и их родителей, литературные конкурсы и конкурсы детского рисунка и живописи. 
					<span></span>Отдельно проводятся конкурсы среди профессионалов, работающих для детей: писателей, художников и создателей компьютерных игр.
					<span></span>Итоги фотоконкурсов подводятся ежемесячно. Призеры получают дипломы и денежные призы. Литературные конкурсы и конкурсы детского рисунка и живописи подводятся один раз в три месяца, и их победители также получают дипломы и денежные призы.
					Итоги конкурсов среди профессионалов подводятся каждые полгода.
					<span></span>По итогам года во всех конкурсных направлениях жюри выбирает лауреатов, которые награждаются дипломами лауреатов и статуэткой «Золотой Ньюк». Её обладатель автоматически получает грант в 250 тысяч рублей.
					<span></span>Есть приз для самого активного участника портала. Он тоже награждается статуэткой «Золотой Ньюк».
					Со временем, в конкурсный перечень будут добавляться новые номинации.
					<span></span>Кроме того, участник любого конкурса получает «Диплом участника» на приз «Золотой Ньюк».
					Каждый участник сайта может создавать свой профиль, вести блог и находить друзей.
					Детям понравятся истории про Ньюка с красочными иллюстрациями и новые компьютерные игры. А родителям будут интересны мнения специалистов о творческом воспитании ребенка и о развитии его талантов, а также занимательные истории о детстве талантливых и известных людей, добившихся признания и успеха в жизни.</p>
			</div>
		</div>
		<div class="about_look">
			<div class="container">
				<p class="about_look_txt about_look_txt_none">Участвуйте в конкурсе и выигрывайте ценные призы</p>
				<a href="#" class="btn2"><b>Конкурсы</b></a>
			</div>
			</div>
		</div>	
</section>



<?php include 'html/footer.html'; ?>