<?php include('html/head.html') ?>
<?php include('html/nav.html') ?>

<section class="library">
	<div class="container">
		<div class="post_time">
			<a href="index.php" class="in_this_moment">Главная</a><span>/</span><a class="in_this_moment">Библиотека</a>
		</div>
		<h1 class="library_title">Библиотека</h1>
		<p class="section_paragraph">Здесь вы можете прочитать приключенческую историю Ньюка</p>
		<div class="tabs ">
		   <div class="tab">
			    <input type="radio" id="tab1" name="tab-group" checked>
			    <label for="tab1" class="tab-title"><p>Глава 1. <span>“Явление”</span></p>
			    	<span class="down">
			    		<i class="far fa-file-pdf"></i>
			    		<a href="">Скачать PDF</a>
			    	</span>
			    </label> 
			    <div class="tab-content">
					<p><span><b>Глава 1. Явление</b></span>
<span>Майские сине-черные тучи грозили Москве проливным дождем. Малыш уселся на подоконник и наблюдал за молниями в небе.</span><span>– Красота какая!</span><span>Малыш совсем не боялся, даже чуточку. Во-первых, сверкало и громыхало далеко. Во-вторых, папа рассказывал, что в каждом доме и вообще, высоком сооружении есть громоотвод. Это такой штырь и провод, нижний конец которого закапывают в землю. Называется «заземление».</span><span>Однажды в грозу Малыш решил устроить охоту на молнию. Крутился под дождем – ждал, пока люди попрячутся. Вот тогда можно будет откапывать! Вытащить этот конец и под провод </span><img src="img/blog_img.jpg" alt=""><span>что-нибудь подставить. Молния попадет в верхний конец на крыше, промчится по железному пруту в пластиковой трубке и – бабах!</span><span>	Прямо в жестяную банку с водой! Вода закипит, пар трубой, дым коромыслом… Бабушка так говорит. Что такое коромысло, Малыш еще не знает, а у бабушки стыдно спрашивать. «Ишь, – скажет, – молодой ишшо!».</span><span>– Ну, и что тебе от громоотвода надо? – скрипучий голос над головой так напугал Малыша, что он подпрыгнул, как лягушонок.</span><span>Пришлось выкручиваться:</span><span>– Дождик собираю… – не рассказывать же о молнии, которую собирался поймать!</span><span>– Ну-ка, брысь домой! – снова проскрипел голос. Его владелец – дворник дядя Вася – гонял мальчишек даже с детской площадки. Ну, конечно, когда они там куролесили.</span><span>Так прошлой весной и не повезло с охотой на молнию. Малыш мечтательно смотрел в далекие </span><span> – Ребенок! – мама вошла и кинулась к окну, испугавшись за Малыша. – Ну, что же ты! Там же гроза! Нельзя! А вдруг молния ударит?</span><span>– Не ударит, она красивая! Почти как ты!</span><span>– Не подлизывайся! Марш в кровать!</span><span>Малыш, пока разговаривал с мамой, забыл о светящейся точке. Как только мама вышла, притворив дверь, выскользнул из постели и снова кинулся к окну. Надо же было рассмотреть, что это там по небу рассекает! Расплющил нос о стекло и сразу отскочил: на него уставился взглядом странный тип. Странный, потому что висел в воздухе по ту сторону окна и хитренько так ухмылялся.</span><span>– Ты кто? – Малышу стало интересно. После дяди Васи можно было уже никого не опасаться. Открыл окно и впустил незнакомца. Тот влетел на какой-то необычной доске – скейте. Но скейт выглядел волшебно: ряд фонариков по краям, а на панелях…</span><span>Впереди на панели – экран и клавиатура, как у компьютера. А сзади ввинчены трубки, из которых сверкают искры. Малыш разглядывал роскошную игрушку и на минуту забыл о пришельце. Хотя правильно сказать: «Прилетельце», – он же прилетел!</span><span>– Ты кто? – снова спросил Малыш, рассматривая незнакомца.
Выглядел пришелец очень спортивно – мускулы, трицепсы и бицепсы так и играли под тонким комбинезоном. А ткань, казалось, прилипла к телу и выглядела цветной яркой кожей, разрисованной спиральками и стрелами, похожими на молнии.</span>
</p>
			    </div>
		   </div> 
		   <div class="tab">
			    <input type="radio" id="tab2" name="tab-group">
			    <label for="tab2" class="tab-title"><p>Глава 2. <span>“Охота”</span></p>
			    	<span class="down">
			    		<i class="far fa-file-pdf"></i>
			    		<a href="">Скачать PDF</a>
			    	</span>
			    </label> 
			        <div class="tab-content">
					<p><span><b>Глава 2. “Охота”</b></span>
<span>Майские сине-черные тучи грозили Москве проливным дождем. Малыш уселся на подоконник и наблюдал за молниями в небе.</span><span>– Красота какая!</span><span>Малыш совсем не боялся, даже чуточку. Во-первых, сверкало и громыхало далеко. Во-вторых, папа рассказывал, что в каждом доме и вообще, высоком сооружении есть громоотвод. Это такой штырь и провод, нижний конец которого закапывают в землю. Называется «заземление».</span><span>Однажды в грозу Малыш решил устроить охоту на молнию. Крутился под дождем – ждал, пока люди попрячутся. Вот тогда можно будет откапывать! Вытащить этот конец и под провод </span><img src="img/blog_img.jpg" alt=""><span>что-нибудь подставить. Молния попадет в верхний конец на крыше, промчится по железному пруту в пластиковой трубке и – бабах!</span><span>	Прямо в жестяную банку с водой! Вода закипит, пар трубой, дым коромыслом… Бабушка так говорит. Что такое коромысло, Малыш еще не знает, а у бабушки стыдно спрашивать. «Ишь, – скажет, – молодой ишшо!».</span><span>– Ну, и что тебе от громоотвода надо? – скрипучий голос над головой так напугал Малыша, что он подпрыгнул, как лягушонок.</span><span>Пришлось выкручиваться:</span><span>– Дождик собираю… – не рассказывать же о молнии, которую собирался поймать!</span><span>– Ну-ка, брысь домой! – снова проскрипел голос. Его владелец – дворник дядя Вася – гонял мальчишек даже с детской площадки. Ну, конечно, когда они там куролесили.</span><span>Так прошлой весной и не повезло с охотой на молнию. Малыш мечтательно смотрел в далекие </span><span> – Ребенок! – мама вошла и кинулась к окну, испугавшись за Малыша. – Ну, что же ты! Там же гроза! Нельзя! А вдруг молния ударит?</span><span>– Не ударит, она красивая! Почти как ты!</span><span>– Не подлизывайся! Марш в кровать!</span><span>Малыш, пока разговаривал с мамой, забыл о светящейся точке. Как только мама вышла, притворив дверь, выскользнул из постели и снова кинулся к окну. Надо же было рассмотреть, что это там по небу рассекает! Расплющил нос о стекло и сразу отскочил: на него уставился взглядом странный тип. Странный, потому что висел в воздухе по ту сторону окна и хитренько так ухмылялся.</span><span>– Ты кто? – Малышу стало интересно. После дяди Васи можно было уже никого не опасаться. Открыл окно и впустил незнакомца. Тот влетел на какой-то необычной доске – скейте. Но скейт выглядел волшебно: ряд фонариков по краям, а на панелях…</span><span>Впереди на панели – экран и клавиатура, как у компьютера. А сзади ввинчены трубки, из которых сверкают искры. Малыш разглядывал роскошную игрушку и на минуту забыл о пришельце. Хотя правильно сказать: «Прилетельце», – он же прилетел!</span><span>– Ты кто? – снова спросил Малыш, рассматривая незнакомца.
Выглядел пришелец очень спортивно – мускулы, трицепсы и бицепсы так и играли под тонким комбинезоном. А ткань, казалось, прилипла к телу и выглядела цветной яркой кожей, разрисованной спиральками и стрелами, похожими на молнии.</span>
</p>
			    </div>
		   </div>
		   <div class="tab">
		   		 <input type="radio" id="tab3" name="tab-group">
		   		 <label for="tab3" class="tab-title"><p>Глава 3. <span>“На край света”</span></p>
			    	<span class="down">
			    		<i class="far fa-file-pdf"></i>
			    		<a href="">Скачать PDF</a>
			    	</span>
			    </label> 
		  	      <div class="tab-content">
					<p><span><b>Глава 3. “Путешествие на край света”</b></span>
<span>Майские сине-черные тучи грозили Москве проливным дождем. Малыш уселся на подоконник и наблюдал за молниями в небе.</span><span>– Красота какая!</span><span>Малыш совсем не боялся, даже чуточку. Во-первых, сверкало и громыхало далеко. Во-вторых, папа рассказывал, что в каждом доме и вообще, высоком сооружении есть громоотвод. Это такой штырь и провод, нижний конец которого закапывают в землю. Называется «заземление».</span><span>Однажды в грозу Малыш решил устроить охоту на молнию. Крутился под дождем – ждал, пока люди попрячутся. Вот тогда можно будет откапывать! Вытащить этот конец и под провод </span><img src="img/blog_img.jpg" alt=""><span>что-нибудь подставить. Молния попадет в верхний конец на крыше, промчится по железному пруту в пластиковой трубке и – бабах!</span><span>	Прямо в жестяную банку с водой! Вода закипит, пар трубой, дым коромыслом… Бабушка так говорит. Что такое коромысло, Малыш еще не знает, а у бабушки стыдно спрашивать. «Ишь, – скажет, – молодой ишшо!».</span><span>– Ну, и что тебе от громоотвода надо? – скрипучий голос над головой так напугал Малыша, что он подпрыгнул, как лягушонок.</span><span>Пришлось выкручиваться:</span><span>– Дождик собираю… – не рассказывать же о молнии, которую собирался поймать!</span><span>– Ну-ка, брысь домой! – снова проскрипел голос. Его владелец – дворник дядя Вася – гонял мальчишек даже с детской площадки. Ну, конечно, когда они там куролесили.</span><span>Так прошлой весной и не повезло с охотой на молнию. Малыш мечтательно смотрел в далекие </span><span> – Ребенок! – мама вошла и кинулась к окну, испугавшись за Малыша. – Ну, что же ты! Там же гроза! Нельзя! А вдруг молния ударит?</span><span>– Не ударит, она красивая! Почти как ты!</span><span>– Не подлизывайся! Марш в кровать!</span><span>Малыш, пока разговаривал с мамой, забыл о светящейся точке. Как только мама вышла, притворив дверь, выскользнул из постели и снова кинулся к окну. Надо же было рассмотреть, что это там по небу рассекает! Расплющил нос о стекло и сразу отскочил: на него уставился взглядом странный тип. Странный, потому что висел в воздухе по ту сторону окна и хитренько так ухмылялся.</span><span>– Ты кто? – Малышу стало интересно. После дяди Васи можно было уже никого не опасаться. Открыл окно и впустил незнакомца. Тот влетел на какой-то необычной доске – скейте. Но скейт выглядел волшебно: ряд фонариков по краям, а на панелях…</span><span>Впереди на панели – экран и клавиатура, как у компьютера. А сзади ввинчены трубки, из которых сверкают искры. Малыш разглядывал роскошную игрушку и на минуту забыл о пришельце. Хотя правильно сказать: «Прилетельце», – он же прилетел!</span><span>– Ты кто? – снова спросил Малыш, рассматривая незнакомца.
Выглядел пришелец очень спортивно – мускулы, трицепсы и бицепсы так и играли под тонким комбинезоном. А ткань, казалось, прилипла к телу и выглядела цветной яркой кожей, разрисованной спиральками и стрелами, похожими на молнии.</span>
</p>
			    </div> 
		   </div> 
		   <div class="tab">
		   		 <input type="radio" id="tab4" name="tab-group">
		   		 <label for="tab4" class="tab-title"><p>Глава 4. <span>“Таинственный чердак”</span></p>
			    	<span class="down">
			    		<i class="far fa-file-pdf"></i>
			    		<a href="">Скачать PDF</a>
			    	</span>
			    </label> 
		  	     <div class="tab-content">
					<p><span><b>Глава 4. “Таинственный чердак”</b></span>
<span>Майские сине-черные тучи грозили Москве проливным дождем. Малыш уселся на подоконник и наблюдал за молниями в небе.</span><span>– Красота какая!</span><span>Малыш совсем не боялся, даже чуточку. Во-первых, сверкало и громыхало далеко. Во-вторых, папа рассказывал, что в каждом доме и вообще, высоком сооружении есть громоотвод. Это такой штырь и провод, нижний конец которого закапывают в землю. Называется «заземление».</span><span>Однажды в грозу Малыш решил устроить охоту на молнию. Крутился под дождем – ждал, пока люди попрячутся. Вот тогда можно будет откапывать! Вытащить этот конец и под провод </span><img src="img/blog_img.jpg" alt=""><span>что-нибудь подставить. Молния попадет в верхний конец на крыше, промчится по железному пруту в пластиковой трубке и – бабах!</span><span>	Прямо в жестяную банку с водой! Вода закипит, пар трубой, дым коромыслом… Бабушка так говорит. Что такое коромысло, Малыш еще не знает, а у бабушки стыдно спрашивать. «Ишь, – скажет, – молодой ишшо!».</span><span>– Ну, и что тебе от громоотвода надо? – скрипучий голос над головой так напугал Малыша, что он подпрыгнул, как лягушонок.</span><span>Пришлось выкручиваться:</span><span>– Дождик собираю… – не рассказывать же о молнии, которую собирался поймать!</span><span>– Ну-ка, брысь домой! – снова проскрипел голос. Его владелец – дворник дядя Вася – гонял мальчишек даже с детской площадки. Ну, конечно, когда они там куролесили.</span><span>Так прошлой весной и не повезло с охотой на молнию. Малыш мечтательно смотрел в далекие </span><span> – Ребенок! – мама вошла и кинулась к окну, испугавшись за Малыша. – Ну, что же ты! Там же гроза! Нельзя! А вдруг молния ударит?</span><span>– Не ударит, она красивая! Почти как ты!</span><span>– Не подлизывайся! Марш в кровать!</span><span>Малыш, пока разговаривал с мамой, забыл о светящейся точке. Как только мама вышла, притворив дверь, выскользнул из постели и снова кинулся к окну. Надо же было рассмотреть, что это там по небу рассекает! Расплющил нос о стекло и сразу отскочил: на него уставился взглядом странный тип. Странный, потому что висел в воздухе по ту сторону окна и хитренько так ухмылялся.</span><span>– Ты кто? – Малышу стало интересно. После дяди Васи можно было уже никого не опасаться. Открыл окно и впустил незнакомца. Тот влетел на какой-то необычной доске – скейте. Но скейт выглядел волшебно: ряд фонариков по краям, а на панелях…</span><span>Впереди на панели – экран и клавиатура, как у компьютера. А сзади ввинчены трубки, из которых сверкают искры. Малыш разглядывал роскошную игрушку и на минуту забыл о пришельце. Хотя правильно сказать: «Прилетельце», – он же прилетел!</span><span>– Ты кто? – снова спросил Малыш, рассматривая незнакомца.
Выглядел пришелец очень спортивно – мускулы, трицепсы и бицепсы так и играли под тонким комбинезоном. А ткань, казалось, прилипла к телу и выглядела цветной яркой кожей, разрисованной спиральками и стрелами, похожими на молнии.</span>
</p>
			    </div>
		   </div>
	  </div>
	</div>
</section>
<?php include 'html/footer.html'; ?>